Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/opas_saamelaisia_koskevien_oikeusnormien_tulkintaan_ja_soveltamiseen_ymparistoon_ja_maankayttoon_liittyvissa_kysymyksissa_julkaistu.html.tmx
Source language: fin
Languages: sme

source: Opas saamelaisia koskevien oikeusnormien tulkintaan ja soveltamiseen ympäristöön ja maankäyttöön liittyvissä kysymyksissä julkaistu
sme: Rávvagat sámiid guoski riektenorpmaid tulkomii ja heiveheapmái gažaldagain, mat laktásit birasáššiide ja eanageavaheapmái, leat olggosaddojuvvon

source: Saamelaiskäräjät on julkaissut oppaan saamelaisia koskevien oikeusnormien tulkintaan ja soveltamiseen ympäristöön ja maankäyttöön liittyvissä kysymyksissä.
sme: Sámediggi lea almmustahttán rávvagiid sámiid guoski riektenorpmaid tulkomii ja heiveheapmái birasáššiide ja eanageavaheapmái laktáseaddji gažaldagain.

source: Oppaan on laatinut OTT, vanhempi tutkija ja alkuperäiskansaoikeuden dosentti Leena Heinämäki Saamelaiskäräjien toimeksiantona.
sme: Rávvagiid lea ráhkadan OTT , boarrásut dutki ja eamiálbmotvuoigatvuođaid doseanta Leena Heinämäki Sámedikki bargobivdaga vuođul.

source: Opas toimii oikeudellisena ohjekirjana niin Saamelaiskäräjien kuin valtion ja kuntien viranomaisten ja muiden keskeisten toimijoiden työssä ja keskinäisessä yhteistyössä.
sme: Rávvagat doibmet vuoigatvuođalaš rávagirjin nu Sámedikki go stáhta ja gielddaid virgeoapmahaččaid ja eará guovddáš doaibmiid barggus ja gaskanas oktasašbarggus.

source: Sen tarkoituksena on tarjota ajantasaista informaatiota ja näin ollen edistää saamelaisten oikeuksien tosiasiallista toteutumista mm. lainsäädännön kehittämisessä, lakien toimeenpanossa sekä tuomioistuinten ja muiden laillisuusvalvojien työssä.
sme: Dan dárkkuhussan lea fállat informašuvnna mii lea áiggi dásis, ja nu ovddidit sámiid vuoigatvuođaid duođalaš ollašuvvama ee láhkaásaheami ovddideamis, lágaid ollašuhttimis sihke duopmostuoluid ja eará lágalašvuođagohcciid barggus.

source: Lue tai lataa opas täältä: Opas saamelaisia koskevien oikeusnormien tulkintaan ja soveltamiseen ympäristöön ja maankäyttöön liittyvissä kysymyksissä
sme: Loga dahje luđe rávvagiid dáppe: Rávvagat sámiid guoski riektenorpmaid tulkomii ja heiveheapmái birasáššiide ja eanageavaheapmái laktáseaddji gažaldagain

source: Opas on julkaistu suomeksi ja se julkaistaan ainoastaan verkkoversiona.
sme: Rávvagat leat almmustahtton suomagillii ja dat olggosaddojit dušše neahttaveršuvdnan.

source: Lisätietoja:
sme: Lassidieđut:

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sme: II várreságajođiheaddji Leo Aikio tel. 040 621 6505, leo.aikio(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: Má. láhkačálli Sarita Kämäräinen tel. 040 186 7258, sarita.kamarainen(at)samediggi.fi

source: Kuva: Anja Vest
sme: Govva: Anja Vest
